[
    {
        "title": "Що це за карта і навіщо вона?",
        "descr": [
            "Ми любимо Київ та хочемо, щоб він розвивався гармонійно.На сьогодні забудова міста часто має стихійний характер, нерівномірно збільшуючи навантаження на міську інфраструктуру.І коли на Печерську між двох сусідніх будинків на останньому клаптику землі з’являється третій, мало хто з сусідів стає щасливішим.При цьому, в Києві є багато занедбаних промислових зон, які мали б стати першочерговим ресурсом для редевелопменту територій.Цією картою ми намагаємось показати, який величезний потенціал вони несуть для міста і бізнесу з надією, що це прискорить їх подальший розвиток."
        ]
    },
    {
        "title": "Що я можу побачити на цій карті?",
        "descr": [
            "На цій карті ми розрахували приблизний потенціал для житлової забудови кожної з відображених промислових ділянок. Тобто, скільки коштує житло на цій ділянці зараз в стані готовності «початок будівництва»."
        ]
    },
    {
        "title": "Як ви це все розрахували?",
        "descr": [
            "По-перше, ми визначили найбільш імовірний клас для об’єкту на ділянці за методом k-найближчих сусідів. Основним принципом методу є те, що об'єкт присвоюється тому класу, який є найбільш поширеним серед сусідів даної ділянки. Сусіди беруться з 10-ти найближчих ЖК, присутніх на ринку в радіусі 3 км.",
            "По-друге, ми розраховуємо початкову рекомендовану ціну продажу житла на цільовій ділянці на стадії початку будівництва. Тому розрахунок буде трохи песимістичний, бо не включає зростання ціни в часі, та потенційний ріст цін на ринку загалом. Розрахунок ми робимо за допомогою програми кон’юнктурного аналізу ринку житлової нерухомості, що є нашою авторською розробкою.",
            "По-третє, для визначення потенціалу доходу ми взяли щільність забудови на рівні 25 000 кв.м на 1 га. Розуміємо, що цей показник не завжди буде актуальним для конкретної ділянки, а тому залишаємо місце для більш якісних розрахунків майбутнім девелоперам."
        ]
    },
    {
        "title": "Щось у вас вийшло багато/мало…",
        "descr": [
            "Це може бути. Бо ця карта зараз не про точність, а про потенціал розвитку промзон. Якщо є бажання порахувати більш точно, то ми завжди раді допомогти. Форма зворотного зв’язку нижче."
        ]
    },
    {
        "title": "А хто ви такі?",
        "descr": [
            "Ми M4U – українська компанія, що займається дослідженнями та розробкою prop-tech продуктів та сервісів для девелоперів нерухомості.4 роки ми збираємо, систематизуємо та аналізуємо дані про ринок нерухомості. Завдяки власним аналітичним продуктам ми за пару хвилин можемо порахувати комерційний потенціал ділянки. А ще ми керуємо комерціалізацією більше 20 проектів ЖК, тому розробили і успішно використовуємо власну програму кон’юнктурного аналізу, яка може за пару хвилин проаналізувати ціни та цінності об’єктів-конкурентів. І це далеко не все. Хто бажає познайомитись з нами та нашими продуктами, то форма зворотного зв’язку, як і раніше – внизу."
        ]
    }
]